
/* Class = "NSSearchField"; ibExternalAccessibilityDescription = "效果资源库搜索栏"; ObjectID = "814"; */
"814.ibExternalAccessibilityDescription" = "效果资源库搜索栏";

/* Class = "NSTextFieldCell"; title = "xxx 项"; ObjectID = "837"; */
"837.title" = "xxx 项";

/* Class = "NSSegmentedCell"; 7sb-bX-xPZ.ibShadowedLabels[0] = "开关"; ObjectID = "7sb-bX-xPZ"; */
"7sb-bX-xPZ.ibShadowedLabels[0]" = "开关";
